import React from "react";

const Home = () => {
  return (
    <div>
      <h1>Добро пожаловать в Gaming Store!</h1>
      <p>
        Твое приключение начинается здесь. В нашем магазине собраны лучшие
        игровые устройства для тех, кто не привык соглашаться на низкий FPS,
        долгие загрузки и неудобную периферию.
      </p>
      <p>
        Выбирай мощные игровые ПК, современные мониторы, механические
        клавиатуры, точные мыши и качественные гарнитуры, которые помогут
        полностью погрузиться в игровой мир. Будь готов к новым рекордам,
        захватывающим сражениям и незабываемым победам.
      </p>
      <p>
        Прокачай свой сетап, подними производительность на максимум и покажи
        соперникам, кто здесь главный. Время повысить уровень своей игровой
        станции!
      </p>
    </div>
  );
};

export default Home;
